{
  "events": [
    {
      "id": 1,
      "title": "Aakshank",
      "description": " The annual cultural festival of Institute of Engineering & Technology, Devi Ahilya Vishwavidyalaya held roughly across end week of February. The first edition of these events was held in year 2000 and every year since then it is regularly getting upgraded, attaining both participation and popularity. IET had also organized rock concerts of many celebrities such as Kailash Kher, KK (singer), Euphoria (Indian band), gajendra verma, agni band, Nikhil D'Souza" ,
      "place": "IET-DAVV Ground",
      "date" : "2 Jan 2020" ,
      "passes" : "200Rs"
    },
   {
      "id": 2,
      "title": "ISC",
      "description": " At an intercollegiate debate competition, there are teams from many schools competing against each other. You'll almost always find the adjective intercollegiate describing sports, or occasionally scholarly rivalries, between colleges or universities.",
      "place": "Football Ground, DAVV",
      "date" : "2 Feb 2020" ,
      "passes" : "150Rs"
    } ,
     {
      "id": 3,
      "title": "Enginners Day",
      "description": " The Engineering Community across India is celebrating Engineers Day on 15 September every year as a remarkable tribute to the greatest Indian Engineer Bharat Ratna Mokshagundam Visvesvaraya (popularly known as Sir MV). ... Role of Engineers in developing India was the theme of the event." ,
      "place": "Auditorium , DAVV",
      "date" : "15 Sept 2020" ,
      "passes" : "Free"
    },
     {
      "id": 4,
      "title": "Mirdaksh",
      "description": " The buzz around college was that a new fashion designer was making her debut, so I didn’t want to miss this event. As I entered the venue area, there was huge banner which was hanging by the wall and boldly stated the name of the event as ‘Glitz-The Fashion Show’. The fashion show atmosphere was filled with glamorous music. There was a fragrance of sandalwood throughout the room and the room was strategically arranged with numbering on each seat. Decoration elements were all over the place." ,
      "place": "Auditorium ,Davv",
      "date" : "2 March 2020" ,
      "passes" : "200Rs"
    },
     {
      "id": 5,
      "title": "Vaani - Sound Night ",
      "description": " The evening had a pulsating start with an audio-visual presentation about Rahman that included a display of graphics on the LED panels against the background score of Lose Control. But Rahman was in total control of the proceedings.though most of the songs were in Malayalam and Tamil, the Oscar-winner laced the three-hour show with some of his popular Bollywood songs, too. But then, who could complain, as music transcends all language barriers and has only to be experienced" ,
      "place": "IET-DAVV Ground",
      "date" : "15 April 2020" ,
      "passes" : "200Rs"
    } ,
     {
      "id": 6,
      "title": "Chess Competion",
      "description": " nter House Chess competition was held from 09thMay to 11thMay 2018 at IET-DAVV, Kailash Colony. The participants showed great enthusiasm and thoroughly enjoyed playing Chess. The matches clearly brought forth the eagerness with which our students werebuilding their skills in Chess" ,
      "place": "E-Block , IET-DAVV",
      "date" : "2 May 2020" ,
      "passes" : "200Rs"
    },
   {
      "id": 7,
      "title": "Inter Hostel League",
      "description": " Hostel Premier League 2020 (Inter Hostel Badminton Tournament) was organized by KIIT Hostel from  1st February to 6th February, 2020 at Indoor Sports Complex, Campus 12. In this tournament, a total of 14 teams participated from various Boys’ Hostel",
      "place": "Football Ground, DAVV",
      "date" : "27 May 2020" ,
      "passes" : "150Rs"
    } ,
     {
      "id": 8,
      "title": "Enginners Day",
      "description": " The Engineering Community across India is celebrating Engineers Day on 15 September every year as a remarkable tribute to the greatest Indian Engineer Bharat Ratna Mokshagundam Visvesvaraya (popularly known as Sir MV). ... Role of Engineers in developing India was the theme of the event." ,
      "place": "Auditorium , DAVV",
      "date" : "15 Sept 2020" ,
      "passes" : "Free"
    },
     {
      "id": 9,
      "title": "Mirdaksh",
      "description": " The buzz around college was that a new fashion designer was making her debut, so I didn’t want to miss this event. As I entered the venue area, there was huge banner which was hanging by the wall and boldly stated the name of the event as ‘Glitz-The Fashion Show’. The fashion show atmosphere was filled with glamorous music. There was a fragrance of sandalwood throughout the room and the room was strategically arranged with numbering on each seat. Decoration elements were all over the place." ,
      "place": "Auditorium ,Davv",
      "date" : "2 March 2020" ,
      "passes" : "200Rs"
    },
     {
      "id": 10,
      "title": "Vaani - Sound Night ",
      "description": " The evening had a pulsating start with an audio-visual presentation about Rahman that included a display of graphics on the LED panels against the background score of Lose Control. But Rahman was in total control of the proceedings.though most of the songs were in Malayalam and Tamil, the Oscar-winner laced the three-hour show with some of his popular Bollywood songs, too. But then, who could complain, as music transcends all language barriers and has only to be experienced" ,
      "place": "IET-DAVV Ground",
      "date" : "15 April 2020" ,
      "passes" : "200Rs"
    }
  ],
  "exchange": [
   {
      "id": 1,
      "title": " Calculator ",
      "description": " HP used to make the very best scientific calculators, so good in fact, that their used legacy scientifics go for much more than the original prices in almost all cases. However, today HP only makes one engineering calculator (HP Prime, although it’s a grapher), but HP does not make scientific calculators anymore" ,
      "name": "Abhishek Dameria",
      "contact" : "9131039984" ,
      "price" : "200Rs"
    },
    {
      "id": 2,
      "title": "Camera",
      "description": " ‘Camera obscura’ is Latin for dark room - a dark room with a small hole is one wall - a hole that lets in the light from outside and focuses it on the opposite wall.From there, an artist could put a canvas on the wall and trace the outline - and make the correct propositions for his painting.Then came methods to improve the hole in the wall (the lens), to reduce the size of the room until it became a box, and to ‘trap’ the light (the film) permanently. " ,
      "name": "Abhay Agrawal",
      "contact" : "damriaabhishek6@gmail.com" ,
      "price" : "1000Rs"
    } ,
    {
      "id": 3,
      "title": " Sound System ",
      "description": " For those with a clear sense of who they are and what they like, choosing headphones with style for casual listening should be easier. Designing this series all began with the idea of investing our audio expertise into new headphones that simplify this choice. " ,
      "name": "Nimesh Sati",
      "contact" : "9131039484" ,
      "price" : "250Rs"
    },
    {
      "id": 4,
      "title": " Campass ",
      "description": " tortoise yantra with awesome polish finish compass this compass shows all direction east, west, north, south. Collectible nautical marine & maritime brass compass this marine compass engraved with frontthe beatle finder 1964 lid engraved with cover on a sunny day beautiful history." ,
      "name": "Kuldeep Bhagel",
      "contact" : "913103154" ,
      "price" : "200Rs"
    },
    {
      "id": 1,
      "title": " Guitar ",
      "description": " An electric guitar is a guitar that requires external amplification in order to be heard at typical performance volumes. It uses one or more pickups to convert the vibration of its strings into electrical signals, which ultimately are reproduced as sound by loudspeakers" ,
      "name": "Kuldeep Bhagel",
      "contact" : "17bit208@ietdvv2edu.in" ,
      "price" : "2500
    }
  ],
  "artist": [
    {
      "id" : 1,
      "title" : "Photograph",
      "madeby" : " Abhishek Dameria" ,
      "contact" : "IET-DAVV Ground",
      "branch" : "4TH Year It-B" 
    },
    {
      "id" : 1,
      "title" : "Photograph",
      "madeby" : " Abhishek Dameria" ,
      "contact" : "IET-DAVV Ground",
      "branch" : "4TH Year It-B" 
    }
  ],
  "profile": {
    "name": "Profile 1"
  }
}
